StruSoft.Interop.StruXml.Data.Shell_rf_params_type


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Base_shell


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Center


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.X_direction


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Y_direction


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Guid


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Last_change


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Action


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.Single_layer_reinforcement


StruSoft.Interop.StruXml.Data.Shell_rf_params_type.AnyAttr
